[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "cm-editor-syntax-highlight-obsidian",
  "oz-image-plugin",
  "obsidian-image-toolkit",
  "obsidian-admonition",
  "link-exploder"
]